[
  {
    "title": "Echec du premier lancement d'une fusée par Virgin Orbit",
    "author": "Le Parisien",
    "date": "2020/10/20",
    "url": "http://www.leparisien.fr/societe/echec-du-premier-lancement-d-une-fusee-par-virgin-orbit-aux-etats-unis-26-05-2020-8323398.php",
    "journal": "Le Parisien",
    "color": "#cd3639",
    "image-url": "http://www.leparisien.fr/resizer/QX2S3pxztyijg5HgocEuaZjEW8E=/932x582/cloudfront-eu-central-1.images.arcpublishing.com/leparisien/AKLAMGQVTJSY74L7W77RHMGLNI.jpg",
    "content": "La fusée de Virgin Orbit, dont l'objectif est d'offrir un service de lancement flexible et rapide aux opérateurs de petits satellites, a rencontré une anomalie dans la première phase du vol. Une deuxième fusée est en cours de production. Une fusée lâchée à 10 000 mètres d'altitude par un avion gros porteur, et qui file ensuite en orbite: la jeune société Virgin Orbit a échoué lundi dans sa première tentative pour prouver sa technologie, au large de la Californie. «La mission s'est terminée peu après le début du vol», a tweeté Virgin Orbit.La société spatiale fondée en 2012 par le milliardaire britannique Richard Branson veut offrir un service de lancement flexible et rapide aux opérateurs de petits satellites (300 à 500 kg), un marché en plein essor.[newline]La fusée de Virgin Orbit ne décolle pas à la verticale. A la place, l'engin de 21 mètres de longueur, appelé LauncherOne, est accroché sous l'aile gauche d'un ancien Boeing 747 vidé et reconverti. L'avion a été baptisé Cosmic Girl. Une fois en altitude, l'avion lâche la fusée, qui allume son moteur afin de gagner en vitesse, d'atteindre l'espace et de placer en orbite sa charge utile.[newline]La nature de l'«anomalie» encore ignorée[newline]La phase initiale s'est bien passée lundi, selon Virgin Orbit. Cosmic Girl a décollé de l'aéroport de Mojave dans le désert californien, où sont basées de nombreuses firmes spatiales, puis l'avion a volé jusqu'à la zone désignée pour le lâcher, au-dessus du Pacifique au large de Los Angeles. Mais trois minutes plus tard, la société écrivait: «Nous avons confirmé une libération correcte par l'appareil. Mais la mission s'est terminée peu après le début du vol. Cosmic Girl et notre équipage vont bien et reviennent à la base.»[newline]Pour aller plus loin: Il faudra s'habituer à voir le train de satellites d'Elon Musk dans le ciel[newline]Plus tard, Virgin Orbit a donné plus de détails. «LauncherOne a maintenu sa stabilité après la libération, et nous avons allumé le moteur de notre premier étage, NewtonThree. Une anomalie s'est produite dans la première phase du vol. Nous en saurons plus quand nos ingénieurs auront analysé la montagne de données enregistrées aujourd'hui.»[newline]La deuxième fusée est déjà en cours de production, a-t-elle ajouté. On ignore la nature de l'«anomalie», un euphémisme souvent utilisé dans l'industrie spatiale pour désigner une explosion."

  },
  {
    "title": "Vol crucial ce mercredi pour SpaceX, qui va envoyer pour la première fois des astronautes dans l'espace",
    "author": "20 minutes",
    "date": "2020/05/27",
    "url": "https://www.20minutes.fr/sciences/2785095-20200527-vol-crucial-mercredi-spacex-va-envoyer-premiere-fois-astronautes-espace",
    "journal": "20 minutes",
    "color": "#1f4278",
    "image-url": "https://img.20mn.fr/lXGWOkvISuCt_QAMFdP4mA/640x410_spacex-procede-vol-essai-capsule-crew-dragon-19-janvier-2020.jpg",
    "content": "La fusée de Virgin Orbit, dont l'objectif est d'offrir un service de lancement flexible et rapide aux opérateurs de petits satellites, a rencontré une anomalie dans la première phase du vol. Une deuxième fusée est en cours de production. Une fusée lâchée à 10 000 mètres d'altitude par un avion gros porteur, et qui file ensuite en orbite: la jeune société Virgin Orbit a échoué lundi dans sa première tentative pour prouver sa technologie, au large de la Californie. «La mission s'est terminée peu après le début du vol», a tweeté Virgin Orbit.La société spatiale fondée en 2012 par le milliardaire britannique Richard Branson veut offrir un service de lancement flexible et rapide aux opérateurs de petits satellites (300 à 500 kg), un marché en plein essor.[newline]La fusée de Virgin Orbit ne décolle pas à la verticale. A la place, l'engin de 21 mètres de longueur, appelé LauncherOne, est accroché sous l'aile gauche d'un ancien Boeing 747 vidé et reconverti. L'avion a été baptisé Cosmic Girl. Une fois en altitude, l'avion lâche la fusée, qui allume son moteur afin de gagner en vitesse, d'atteindre l'espace et de placer en orbite sa charge utile.[newline]La nature de l'«anomalie» encore ignorée[newline]La phase initiale s'est bien passée lundi, selon Virgin Orbit. Cosmic Girl a décollé de l'aéroport de Mojave dans le désert californien, où sont basées de nombreuses firmes spatiales, puis l'avion a volé jusqu'à la zone désignée pour le lâcher, au-dessus du Pacifique au large de Los Angeles. Mais trois minutes plus tard, la société écrivait: «Nous avons confirmé une libération correcte par l'appareil. Mais la mission s'est terminée peu après le début du vol. Cosmic Girl et notre équipage vont bien et reviennent à la base.»[newline]Pour aller plus loin: Il faudra s'habituer à voir le train de satellites d'Elon Musk dans le ciel[newline]Plus tard, Virgin Orbit a donné plus de détails. «LauncherOne a maintenu sa stabilité après la libération, et nous avons allumé le moteur de notre premier étage, NewtonThree. Une anomalie s'est produite dans la première phase du vol. Nous en saurons plus quand nos ingénieurs auront analysé la montagne de données enregistrées aujourd'hui.»[newline]La deuxième fusée est déjà en cours de production, a-t-elle ajouté. On ignore la nature de l'«anomalie», un euphémisme souvent utilisé dans l'industrie spatiale pour désigner une explosion."
  },
  {
    "title": "Feu vert de la Nasa au premier vol habité de SpaceX",
    "author": "COURRIER INTERNATIONAL - PARIS",
    "date": "2020/05/23",
    "url": "https://www.courrierinternational.com/article/espace-feu-vert-de-la-nasa-au-premier-vol-habite-de-spacex",
    "journal": "Courrier International",
    "color": "#9c9a99",
    "image-url": "https://www.courrierinternational.com/sites/ci_master/files/styles/image_original_1280/public/assets/images/spacex_0.png?itok=fuGeHo7b",
    "content": "SpaceX, la société astronautique d’Elon Musk, a obtenu vendredi le feu vert de la Nasa pour emmener deux astronautes américains sur la Station spatiale internationale (ISS). Ce sera la première fois en neuf ans que les États-Unis transportent eux-mêmes leurs astronautes dans l’espace.[newline]Depuis la mise au garage des navettes spatiales américaines en 2011, les Américains devaient compter sur les Russes pour emmener leurs astronautes sur l’ISS. À compter de mercredi, si tout se passe bien, ce sera de l’histoire ancienne.[newline]La société privée SpaceX est fin prête pour son premier vol habité et la Nasa, après deux jours de tests et de contrôles tous azimuts, a donné son accord au lancement, rapporte The Verge.[newline]La Nasa avait choisi, sous la présidence de Barack Obama, de confier à des sociétés privées – SpaceX et Boeing – le soin d’assurer le transport de ses astronautes, pour prendre le relais de ses navettes.[newline]Le 27 mai, Robert Behnken et Douglas Hurley devraient donc décoller du centre spatial Kennedy (Floride), à bord d’une capsule Crew Dragon, sur laquelle ils s’entraînent depuis cinq ans.[newline]Comme les mythiques capsules Apollo, qui ont rythmé les grandes heures de l’aventure spatiale américaine entre 1961 et 1972, Crew Dragon reviendra amerrir sur Terre après son voyage.[newline]“Il y a encore du travail avant que la fusée ne décolle” mercredi, précise cependant The Verge. Samedi, les deux astronautes feront une “répétition générale” de toutes les étapes – de l’enfilement de la combinaison à l’installation dans la capsule – avant un ultime contrôle général lundi.[newline]Mais au vu des tests déjà effectués, SpaceX semble être sur la bonne voie pour devenir la première entreprise privée de l’histoire spatiale à transporter des humains dans l’espace."
  },
  {
    "title": "La naissance d’une planète repérée par des astronomes",
    "author": "COURRIER INTERNATIONAL - PARIS",
    "date": "2020/05/22",
    "url": "https://www.courrierinternational.com/article/astrophysique-la-naissance-dune-planete-reperee-par-des-astronomes",
    "journal": "Courrier International",
    "color": "#8d0404",
    "image-url": "https://www.courrierinternational.com/sites/ci_master/files/styles/image_original_1280/public/assets/images/eso2008a.jpg?itok=XB9cGkHD",
    "content": "Les chercheurs ont observé un disque de poussière et de gaz tournoyant autour de l’étoile AB Aurigae, suggérant qu’un nouveau monde est en train de se former.[newline]“C’est un faire-part à nul autre pareil. Un tourbillon de gaz et de poussière enveloppant ce qui est probablement le fruit d’un heureux événement cosmique : la naissance d’une nouvelle planète”, annonce le site américain Vice. Les scientifiques ont observé ce disque autour de l’étoile connue sous le nom d’AB Aurigae, située à 520 années-lumière. Ils pensent avoir découvert les premières preuves directes de la naissance d’une planète.[newline]C’est ce qu’ils décrivent dans un article paru le 20 mai dans Astronomy & Astrophysics. “Des milliers d’exoplanètes ont été identifiées jusqu’à présent, mais on sait très peu de chose sur leur formation”, indique, au Guardian, Anthony Boccaletti, qui a dirigé ces travaux depuis l’Observatoire de Paris. C’est la raison pour laquelle, avec ses collègues et à l’aide du télescope européen Very Large Telescope (VLT), installé au Chili, il a concentré ses efforts sur AB Aurigae, une étoile jeune appartenant à un système potentiellement en formation.[newline]“La rotation de la nouvelle planète autour de l’étoile AB Aurigae provoque le mouvement de spirale des gaz et de la poussière environnants. La partie centrale de la spirale, couleur jaune vif, est le point de torsion qui se trouve à la même distance de son étoile que Neptune du Soleil”, explique le quotidien britannique. Cette torsion – correspondant aux deux bras de la spirale – est prévue par certains modèles théoriques de formation de planètes. Anne Dutrey, chercheuse au laboratoire d’astrophysique de Bordeaux, qui a participé à l’étude détaille :[newline]Ils [ces deux bras] permettent au gaz et à la poussière du disque de s’accumuler sur la planète en formation et de la faire grandir.”[newline]La vidéo ci-dessous part de la constellation du Cocher et zoome sur AB Aurigae, le jeune système stellaire où les astronomes pensent avoir identifié pour la première fois les signes de la naissance d’une exoplanète."
  },
  {
    "title": "Astronomie : découverte d'un trou noir « proche » de la Terre",
    "author": "LePoint",
    "date": "2020/05/07",
    "url": "https://www.lepoint.fr/astronomie/astronomie-decouverte-d-un-trou-noir-proche-de-la-terre-07-05-2020-2374527_1925.php",
    "journal": "LePoint.fr",
    "color": "",
    "image-url": "https://static.lpnt.fr/images/2020/05/07/20322601lpw-20323795-article-astonomie-jpg_7095596_660x281.jpg",
    "content": "« Seulement » 1 000 années-lumière nous en séparent. Des astronomes de l'Observatoire européen austral (ESO) ont découvert un nouveau trou noir, le plus proche de la Terre jamais détecté, situé dans un système stellaire visible à l'œil nu, selon une étude publiée mercredi.[newline]Il s'agit d'un trou noir stellaire, issu de l'effondrement d'une étoile massive sur elle-même, gros comme au moins quatre fois le Soleil. Contrairement aux trous noirs supermassifs, celui-ci est « silencieux », car il « n'interagit pas violemment avec son environnement » (il n'absorbe pas de matière): il est donc « vraiment noir » et caché dans le système stellaire « HR 6819 », précise l'ESO dans un communiqué.[newline]L'équipe de l'ESO s'était intéressée au départ à HR 6819 en tant que système d'étoiles binaires, qui comprend une variété d'étoiles plus massives et brillantes que le Soleil. Grâce au spectrographe (instrument qui permet de mesurer la vitesse radiale d'un objet) « FEROS », situé à l'observatoire de La Silla (Chili), les astronomes se sont aperçus que l'une des deux étoiles bougeait plus vite que l'autre, et orbitait de manière inhabituelle, tous les quarante jours, autour d'un objet invisible.[newline]« Le trou noir le plus proche de la Terre que l'on connaît »\nEn étudiant cette trajectoire, ils ont pu détecter la présence du trou noir, et en calculer la masse. « Un objet invisible avec une masse d’au moins quatre fois le Soleil ne peut être qu’un trou noir », explique l’astrophysicien Thomas Rivinius, auteur principal de l’étude parue dans la revue Astronomy & Astrophysics. « Ce système stellaire contient le trou noir le plus proche de la Terre que l’on connaît », souligne-t-il.[newline]« Nous avons été totalement surpris quand nous avons réalisé qu'il s'agissait du premier système stellaire visible à l'œil nu avec un trou noir », complète Petr Hadrava, de l'Académie des sciences de Prague, co-auteur de l'étude. Pour l'heure, rappelle l'étude, seuls deux douzaines de trous noirs ont été détectées dans notre galaxie, qui comprend en son centre un trou noir supermassif. « On connaît peu de trous noirs stellaires dans la Voie lactée, mais on pense qu'il y en a énormément, car ce sont des produits naturels de l'évolution des étoiles massives », commente Pierre Kervella, astronome de l'Observatoire de Paris – PSL, interrogé par l'Agence France-Presse. « Tant qu'ils sont calmes, c'est-à-dire qu'il n'y a pas d'accrétion de matière, ces objets sont difficiles à détecter. S'ils ne sont pas dans un système, on ne peut pas les voir », poursuit-il.\n\nLe trou noir de HR 6819 a pu ainsi être détecté via « l'attraction gravitationnelle qu'il imprime à l'étoile », décrypte l'astronome, selon lequel cette étude est une « brique supplémentaire pour comprendre les sources d'ondes gravitationnelles », détectées en 2016. L'objet découvert se situe à 1 000 années-lumière (plusieurs dizaines de millions de milliards de kilomètres), soit « à peu près 200 fois plus loin que l'étoile la plus proche de nous, Alpha du Centaure ; ce qui, à l'échelle stellaire, n'est pas loin », analyse Pierre Kervella."
  },
  {
    "title": "La superterre la plus éloignée jamais découverte est exceptionnelle",
    "author": "Nathalie Mayer",
    "date": "2020/05/14",
    "url": "https://www.futura-sciences.com/sciences/actualites/exoplanete-superterre-plus-eloignee-jamais-decouverte-exceptionnelle-80990/",
    "journal": "Futura Sciences",
    "color": "#8c725f",
    "image-url": "https://cdn.futura-sciences.com/buildsv6/images/largeoriginal/8/3/e/83ea5122af_50163554_superterre-plus-eloignee.jpg",
    "content": "L'annonce de la découverte d'une nouvelle super-Terre est toujours un peu excitante. Car parmi les exoplanètes connues, il n'y en a pas tant que ça. Et la dernière en date se place en plus sur une orbite terrestre. Découverte grâce à un effet de microlentille gravitationnelle, elle pourrait aussi être l'exoplanète la plus éloignée trouvée à ce jour.[newline]À ce jour, plus de 4.000 exoplanètes ont été découvertes par les astronomes. La dernière en date est particulière à plus d'un titre. Elle est d'abord présentée par des chercheurs de l’université de Canterbury (Australie) comme étant l'une des rares exoplanètes dont à la fois la taille et l'orbite sont comparables à celle de notre Terre.[newline]Selon les conclusions des astronomes, cette superterre présente une masse d'environ quatre fois celle de notre planète. Soit une masse comprise entre celle de notre Terre et celle de Neptune. Et son orbite se situe aux alentours de 0,63 à 0,72 unité astronomique. Soit à une distance de son étoile hôte située quelque part entre l'orbite autour du Soleil de notre Terre et celle de Mercure. Sur cette superterre, l'année dure environ 617 jours.[newline]Cette nouvelle exoplanète orbite par ailleurs autour d'une étoile naine -- possiblement même d'une naine brune dont la masse est estimée à quelque 10 % celle de notre Soleil -- située à près de 25.000 années-lumière de la Terre. Du côté du centre de la Voie lactée. Ce qui en ferait l'exoplanète la plus distante découverte à ce jour.[newline]Une superterre découverte par effet de microlentille gravitationnelle[newline]Autre particularité : cette superterre a été découverte grâce à un effet de microlentille gravitationnelle. Un phénomène rare puisque les chercheurs estiment que seulement une étoile sur un million est affectée dans notre Galaxie à un instant donné. Et qu'il n'est pas répétitif d'où la difficulté de détecter ainsi une planète.[newline]L'événement dont il s'agit ici -- baptisé OGLE-2018-BLG-0677 -- s'est produit en 2018. Il a été détecté à la fois par le projet Ogle (Optical Gravitational Lensing Experiment) à l'aide d'un télescope basé au Chili et par le réseau coréen de microlentilles (KMTNet) à l'aide de trois télescopes identiques au Chili, en Australie et en Afrique du Sud. « Ces expériences détectent environ 3.000 événements de microlentille gravitationnelle chaque année. Mais cette fois, la lumière d'une étoile de fond était amplifiée d'une manière particulière », témoigne Herrera Martin, astronome, dans le communiqué.[newline]Cinq jours de données ont été passés au crible pour isoler seulement cinq heures d'observations pertinentes. Et après des mois d'analyse informatique et de vérification pour écarter de possibles biais, les astronomes sont arrivés à la conclusion que cet événement singulier est bien le résultat d'un système étoile-planète et non d'une simple étoile solitaire."
  },
  {
    "title": "Une belle comète pourrait être visible en Europe après le 11 mai",
    "author": "Guillaume Cannat",
    "date": "2020/05/04",
    "url": "https://www.lemonde.fr/blog/autourduciel/2020/05/04/une-comete-pourrait-etre-visible-a-loeil-nu-en-europe-apres-le-11-mai/",
    "journal": "Le Monde",
    "color": "rgb(71, 131, 152)",
    "image-url": "https://asset.lemde.fr/prd-blogs/2020/05/718400e8-gerald-rhemann-547_2020f8_01_05.jpg",
    "content": "Découverte fin mars, la comète C/2020 F8 (SWAN) est déjà visible dans l’hémisphère Sud et elle progresse rapidement vers le ciel boréal.[newline]Découverte fin mars, la comète C/2020 F8 (SWAN) est déjà visible dans l’hémisphère Sud et elle progresse rapidement vers le ciel boréal.La comète C/2020 F8 (SWAN) ne sera bien évidemment jamais visible à l’œil nu aussi bien que sur cette image réalisée le 1er mai 2020 par l’astrophotographe autrichien Gerald Rehmann avec un télescope de 305 mm de diamètre installé en Namibie. Mais si les calculs des astronomes se confirment, cette comète pourrait apparaître comme une petite tache cotonneuse allongée dans le ciel d’Europe après le 11 mai et il sera possible de la photographier dans de belles conditions à l’orée de l’aube et à la fin du crépuscule.[newline]Il est toujours extrêmement difficile de prévoir l’évolution d’une nouvelle comète. Les astronomes prétendent d’ailleurs que les comètes sont comme les chats, elles ont une queue et n’en font qu’à leur tête ! Cette imprédictibilité vient en grande partie de leur petite dimension et de leur fragilité. Une comète est un corps essentiellement constitué de glace d’eau et de poussière qui mesure de quelques centaines de mètres à quelques dizaines de kilomètres dans sa plus grande dimension et qui tourne autour du Soleil. À la différence d’une planète comme la Terre qui parcourt une orbite pratiquement circulaire, les comètes peuvent suivre des trajectoires extrêmement allongées qui les éloignent énormément du Soleil, mais qui, par contrecoup, les font passer très près du brasier solaire. En s’approchant de celui-ci, la glace qui les constitue se sublime – elle passe directement de l’état solide à l’état gazeux – et forme avec les poussières qu’elle entraîne un panache qui peut atteindre des millions de kilomètres de long et qui réfléchit l’éclat de notre étoile. Parfois, la sublimation est trop intense et le noyau de la comète se désintègre en un dernier sursaut d’éclat, un véritable chant du cygne visuel. Cela s’est produit il y a moins d’un mois pour la comète C/2019 Y4 (ATLAS) qui s’est fragmentée en plusieurs dizaines de morceaux comme vous pouvez le voir sur les images réalisées par le télescope spatial Hubble.[newline]Il faut donc toujours considérer avec circonspection l’annonce de l’arrivée d’une comète qui pourrait devenir visible à l’œil nu. C/2020 F8 (SWAN) a été découverte le 25 mars dernier par un astronome amateur australien, Michael Mattiazzo, sur des images obtenues avec la caméra SWAN (Solar Wind Anisotropies) de l’observatoire solaire spatial américano-européen SOHO. Les images de cet instrument sont accessibles librement sur le site du LATMOS en France et chacun peut s’essayer à la recherche de nouvelles comètes. C/2020 F8 (SWAN) circule actuellement dans le ciel austral et, comme vous pouvez le constater sur l’image qui ouvre ce billet, son activité intense lui a déjà permis de développer une très belle et longue queue de gaz et de poussières qui s’étire photographiquement sur près de 10°. Fin avril, John Drummond, un observateur néo-zélandais réputé, a signalé qu’il parvenait à distinguer la petite condensation blanchâtre qui enveloppe son noyau à l’œil nu et l’intérêt est monté de quelques crans dans la communauté des observateurs du monde entier.[newline]La comète C/2020 F8 (SWAN) doit passer au plus près du Soleil le 27 mai, une douzaine de jours après son passage au plus près de la Terre à 83 millions de kilomètres. La prévision d’évolution de son éclat indique qu’elle pourrait atteindre la magnitude 2,8 vers le 21 mai ; c’est 1,5 à 2 fois moins lumineux que les étoiles qui forment la figure de la Casserole dans la Grande Ourse. Ce n’est donc pas LA comète du siècle et, encore une fois, patience et circonspection sont de mise car il s’agit d’une nouvelle comète, pas d’une comète périodique déjà observée à plusieurs reprises dans le passé et dont le comportement serait bien connu. En clair, C/2020 F8 (SWAN) peut se désintégrer elle aussi et disparaître à l’approche du Soleil.[newline]Si son noyau résiste et que son éclat évolue comme prévu, cette comète devrait être relativement facile à repérer aux jumelles et à photographier en Europe après le 11 mai. Il faudra la chercher à l’aube, une heure et demie avant le lever du Soleil, au-dessus d’un horizon nord-est dégagé. Après le 20 mai, elle sera toujours présente à l’aube dans la constellation de Persée, mais elle grimpera également dans le ciel du soir et il faudra tenter de la repérer une heure et demie après le coucher du Soleil, vers l’ouest-nord-ouest. Début juin, elle croisera à 1° l’étoile Capella du Cocher. Bien évidemment, plus l’horizon sera limpide et dépourvu de pollution lumineuse meilleures seront vos chances de repérer cet astre chevelu, donc éloignez-vous des villes et prenez de l’altitude ![newline]Trajectoire de la comète C/2020 F8 (SWAN). La position de l’horizon nord-est est valable pour 45° de latitude nord le 15 mai à l’aube, 90 minutes avant le lever du Soleil. L’inclinaison du tiret violet indique l’orientation globale de la queue dans le ciel mais pas sa dimension apparente qui atteint déjà 10° photographiquement dans un ciel noir.[newline]Quelques rendez-vous célestes à ne pas manquer[newline]Le mardi 12 et le mercredi 13 mai à l’aube, une heure et demie avant le lever du Soleil, la Lune gibbeuse décroissante vient illuminer le ciel autour de Jupiter et de Saturne. La scène se déroule à plus d’une quinzaine de degrés de hauteur au-dessus de l’horizon sud-sud-est et notre satellite migre de 5° à droite de Jupiter le 12 à 5° à gauche de Saturne le 13. Si vous regardez régulièrement le ciel, vous avez certainement remarqué que ces deux planètes sont en train de se rapprocher. En fait, depuis leur retour dans le ciel de l’aube au début de l’année, leur séparation apparente a été divisée par deux et elle est à présent inférieure à 5°. Pourtant, leur rapprochement va s’interrompre dans quelques jours car Jupiter va commencer sa période de rétrogradation annuelle vers l’ouest de l’écliptique, qui se produit lorsque la Terre la rattrape sur son orbite, et ces deux planètes vont s’écarter l’une de l’autre sur le ciel durant quelques mois. Mais patience, lorsque Jupiter reprendra son mouvement normal vers l’est de l’écliptique, elle se faufilera à 0,1° de la planète aux anneaux. Cette conjonction exceptionnelle sera observable au mois de décembre et, si vous avez accès à une lunette ou à un télescope, vous pourrez alors facilement voir les anneaux de Saturne, les bandes nuageuses de Jupiter et de nombreuses lunes des deux planètes dans le même champ ![newline]Le vendredi 15 mai à l’aube, une heure et demie avant le lever du Soleil, l’éclat orangé de Mars brille juste au-dessus d’un gros croissant. Ces astres sont à 3° l’un de l’autre et à une dizaine de degrés de hauteur au-dessus de l’horizon sud-est. Tous les deux se situe dans la constellation du Verseau, celle que les Anglo-Saxons appellent habituellement le « porteur d’eau », ce qui fait référence à un lointain passé. Dans l’Égypte ancienne, les étoiles de cette portion de la voûte céleste dessinaient une immense jarre laissant couler un mince filet d’eau. En grimpant dans le ciel nuit après nuit, la jarre s’inclinait jusqu’à ce que son contenu se vide brutalement, inondant les étoiles arides environnantes. Les Égyptiens faisaient naturellement coïncider cette position céleste particulière avec les crues du Nil.[newline]Une belle fenêtre d’observation de Mercure vient de s’ouvrir et elle ne se refermera qu’à la mi-juin. Cette petite planète grimpe chaque soir un peu plus haut au-dessus de l’horizon ouest-nord-ouest à la rencontre de Vénus, qui est, elle, en train de tomber vers le même horizon à grande vitesse (apparente). Le jeudi 21 et le vendredi 22 mai, une heure après la disparition du Soleil, les deux premières planètes du Système solaire se croisent à 1,4° d’écart. La torche vénusienne est un superbe repère juste à côté de Mercure. Celle-ci est 27 fois moins éclatante, mais sa magnitude est tout de même suffisante pour qu’elle soit visible à l’œil nu dans les lueurs crépusculaires si l’atmosphère est limpide. Plus les minutes passent, plus le fond du ciel s’assombrit, ce qui tend à faciliter le repérage de Mercure. Cependant, plus cette planète s’approche de l’horizon et plus l’absorption atmosphérique est forte et atténue son éclat. Il faut donc commencer votre observation suffisamment tôt après le coucher du Soleil pour profiter des quelques minutes où l’équilibre entre ces deux paramètres est optimal.[newline]Fin mai, après les pluies printanières et les premières chaleurs, les odeurs qui envahissent le crépuscule sont généralement exquises et les chants des oiseaux se mêlent aux stridulations des grillons dans les prés couverts de fleurs. Si vous êtes en ville, l’ambiance sera différente, mais trouvez un coin de parc ou de jardin public et les odeurs d’herbe fraîchement coupée devraient agréablement prendre le relais. C’est dans ces conditions que vous profiterez au mieux de l’observation du rendez-vous crépusculaire du dimanche 24 mai. Une heure après le départ du Soleil, au-dessus d’un horizon ouest-nord-ouest dégagé, le tout jeune croissant lunaire vient rendre visite à Vénus et à Mercure. Celle-ci est un peu moins éclatante que lors de sa rencontre avec Vénus il y a trois jours, mais elle a gagné 1° de hauteur. Vénus en a perdu trois et seule sa brillance exceptionnelle lui permet d’attirer votre regard au ras de l’horizon. Avec des jumelles, il est possible d’admirer depuis quelques jours un croissant vénusien d’une finesse somptueuse ; vous pouvez également utiliser un appareil photo et zoomer le plus possible pour voir ce petit croissant sur l’écran de contrôle.[newline]Phases de la Lune en mai[newline]La Lune est pleine le 7 dans la Balance, à son dernier quartier le 14 dans le Capricorne, nouvelle le 22 dans le Taureau et au premier quartier le 30 dans le Lion.[newline]Le ciel de mai[newline]La Vierge et le Bouvier s’installent au méridien à la fin du crépuscule en mai, deux heures plus tard au début du mois qu’à la fin. Les étoiles principales de ces deux constellations sont faciles à trouver en prolongeant la courbe tracée par le manche de la Casserole ou le timon du Chariot, selon l’astérisme que l’on choisit pour nommer la figure dessinée par les sept étoiles les plus brillantes de la Grande Ourse. Le grand losange du Diamant domine le sud de la voûte céleste en début de nuit. Il enclôt la Chevelure de Bérénice et une large portion de la Vierge. Cette zone semble bien vide dans les ciels urbains car les étoiles qu’elle contient sont assez peu brillantes, mais sous un ciel noir les étoiles de la Chevelure de Bérénice sont bien visibles à l’œil nu et, dans une lunette ou un télescope, cette région céleste grouille de vie. Celle-ci se manifeste sous la forme de très nombreuses petites taches cotonneuses rondes, elliptiques ou aplaties qui sont autant de galaxies lointaines contenant chacune des dizaines de milliards de soleils. Les dernières étoiles du ciel d’hiver, celle du Petit Chien, des Gémeaux ou du Cocher, se couchent tôt à l’ouest, mais, de l’autre côté de l’écran nocturne, le ciel d’été s’impose déjà avec l’éclat rougeoyant d’Antarès au sud-est et le trio Altaïr de l’Aigle, Véga de la Lyre et Deneb du Cygne qui se répartit de l’est au nord-est. À la fin des nuits sans Lune, l’arche de la Voie lactée est superbe dans les sites protégés des lumières artificielles. Vénus disparaît rapidement du ciel du soir à cause de son plongeon vers le Soleil. Sur l’autre versant de la nuit, Mars, Saturne et Jupiter sont en revanche de plus en plus présentes.[newline]Carte du ciel visible en mai 2020 vers la fin du crépuscule à la latitude de la France métropolitaine. La position de Vénus par rapport aux étoiles du Taureau est précise pour le milieu du mois. Les cartes de ce billet peuvent être utilisées en Europe et dans le monde à l’intérieur d’une bande s’étendant de 38° à 52° de latitude nord. Si vous êtes à plus de 45° nord, l’étoile Polaire sera plus haute dans votre ciel et, le soir, Arcturus du Bouvier sera d’autant plus proche de l’horizon sud. Si vous êtes à moins de 45° nord, l’étoile Polaire sera plus proche de l’horizon nord et Arcturus sera plus éloignée de l’horizon sud. Cliquez sur la carte pour l’afficher en grand et l’imprimer pour votre usage personnel.[newline]Cette carte montre le ciel visible en mai 2020 à l’orée de l’aube à la latitude de la France métropolitaine. Remarquez l’alignement apparent des planètes Mars, Saturne et Jupiter au sud-est de la voûte céleste. Attention, les cartes de ce billet ne sont pas à l’envers ! Elles représentent simplement les astres qui sont situés au-dessus de nos têtes. Si vous vous allongiez avec la tête vers le nord et les pieds vers le sud, l’est serait bien à votre gauche et l’ouest à votre droite. Utilisez ces cartes en les imprimant et en les faisant tourner de telle sorte que le nom de la direction dans laquelle vous observez soit écrit à l’endroit. Les constellations et les étoiles que vous retrouverez dans la portion du ciel qui vous fait face sont toutes celles dont le nom est lisible sans trop pencher la tête. Les noms des constellations et de leurs principales étoiles sont indiqués, ainsi que le tracé des constellations les plus importantes ; ce tracé est parfois incomplet lorsque la figure est en partie cachée sous l’horizon. Le ciel est très vaste et les constellations qui semblent petites sur les cartes sont, en fait, très grandes : votre main ouverte et bras tendu cache ainsi à peine l’ensemble du Chariot de la Grande Ourse.[newline]Les schémas et les textes de présentation des rendez-vous célestes annoncés dans ce billet sont adaptés de mon ouvrage annuel Le Ciel à l’œil nu en 2020. De superbes phénomènes astronomiques se produiront cette année, plusieurs rapprochements serrés entre les planètes Mercure, Vénus, Mars, Jupiter et Saturne – avec notamment un somptueux passage de Jupiter à 0,1° seulement de Saturne ! –, Vénus qui sera occultée par le croissant lunaire en juin, une remarquable opposition de Mars et les plus belles étoiles filantes d’août, de novembre et de décembre qui fuseront dans un ciel bien sombre. Pour ne manquer aucun de ces spectacles, utilisez mon Calendrier Astronomique 2020 et pour savoir comment les observer ou les photographier, lisez Le Ciel à l’œil nu.[newline]Le confinement aura bien une fin et nous pourrons retourner sous les plus beaux ciels étoilés de France ! Si vous voulez découvrir la somptueuse voûte céleste cévenole que je fréquente au fil des mois, prenez contact avec la petite, mais très professionnelle, agence Azimut Voyages, au Vigan. Depuis quelques années, elle organise des randonnées astronomiques passionnantes avec des ânes pour porter bagages et télescopes ! Dates possibles pour des petits groupes constitués ou des groupes familiaux. Plus de renseignements sur le site d’Azimut Voyages."
  },
  {
    "title": "L'univers s'étend plus vite que prévu",
    "author": "Le Vif",
    "date": "2016/06/03",
    "url": "https://www.levif.be/actualite/sciences/l-univers-s-etend-plus-vite-que-prevu/article-normal-508069.html",
    "journal": "Le Vif",
    "color": "rgb(67, 66, 117)",
    "image-url": "https://www.levif.be/medias/6071/3108807.jpg",
    "content": "Le télescope spatial Hubble a découvert que l'univers s'étendait plus rapidement qu'on ne le pensait.[newline]Les astronomes qui utilisent le télescope spatial Hubble, développé par la NASA, ont découvert que l'extension de l'univers était entre 5% et 9% plus rapide que les estimations initiales. \"Cette découverte surprenante pourrait être un indice important pour comprendre les parties mystérieuses de l'univers, celles qui n'émettent pas de lumière, comme l'énergie sombre, la matière noire et les rayonnements sombres\", explique le meneur de l'étude et ancien Prix Nobel Adam Riess, du Space Telescope Science Institute et de la Johns Hopkins University. Les résultats de cette étude seront publiés prochainement dans la revue The Astrophysical Journal.[newline]Expansion de l'univers[newline]Les scientifiques ont basé leurs recherches sur la loi de Hubble, qui décrit l'expansion de l'univers. La marge d'erreur de leurs calculs a été réduite au maximum à 2,4%. Les astrophysiciens ont ensuite lié les données du télescope Hubble, de l'appareil spatial WMAP et du satellite Planck. Les résultats obtenus ont étonné les spécialistes. \"Lorsqu'on effectue des calculs à partir de deux points différents, on s'attend à ce que les lignes se croisent au milieu. Mais en réalité elles ne se croisent pas au milieu, et nous voulons comprendre pourquoi\", explique Riess.[newline]Plusieurs explications possibles[newline]Il n'y a que quelques possibilités qui peuvent expliquer la vitesse excessive de l'univers. Une d'entre elles est que l'énergie sombre éloigne les galaxies entre elles avec encore plus de force, ou une force grandissante. Ou encore que l'augmentation de l'accélération signifie que la matière noire, l'épine dorsale de l'univers, possède des caractéristiques curieuses et encore méconnues. Enfin, un univers plus rapide pourrait suggérer aux astronomes que la théorie d'Einstein sur la gravité est incomplète."
  },
  {
    "title": "Découverte d'une planète similaire à la Terre près de l'étoile la plus proche",
    "author": "Le Vif",
    "date": "2016/06/03",
    "url": "https://www.levif.be/actualite/sciences/decouverte-d-une-planete-similaire-a-la-terre-pres-de-l-etoile-la-plus-proche/article-normal-542429.html",
    "journal": "Le Vif",
    "color": "rgb(119, 75, 68)",
    "image-url": "https://www.levif.be/medias/6625/3392259.jpg",
    "content": "Des preuves existent qu'une planète potentiellement habitable gravite autour de l'étoile la plus proche de notre système solaire, annonce mercredi l'Observatoire européen austral (ESO), parallèlement à une publication de l'université Queen Mary à Londres dans la revue spécialisée Nature. Il pourrait s'agir de la zone habitable la plus proche en dehors de notre système solaire.[newline]Des scientifiques avaient déjà découvert en 2013 les indices de l'existence d'une planète qui tourne autour de Proxima Centauri, l'étoile la plus proche du système solaire, à une distance d'un peu plus de quatre années-lumière.[newline]Grâce notamment à un télescope de l'ESO à La Silla, au Chili, il est apparu qu'il s'agissait d'une exoplanète dont la masse équivaut à environ 1,3 fois celle de la Terre. Il s'agit de la plus proche exoplanète jamais découverte. L'astre a été baptisé Proxima b et orbite à une distance de près de 7 millions de kilomètres autour de l'étoile, soit quelque 5% de la distance Terre-Soleil.[newline]La température estimée à sa surface rend possible la présence d'eau. Les paramètres en surface peuvent toutefois être fortement influencés par les UV et rayons X provenant de l'étoile, et ce rayonnement est plus intense que celui que la Terre reçoit du Soleil. Il semble par ailleurs que l'eau ne pourrait être présente qu'au niveau des parties les plus ensoleillées de l'exoplanète.[newline]S'il est question d'une rotation synchrone (comme la Lune autour de la Terre), il pourrait y avoir de l'eau sur la moitié de l'astre dirigée vers l'étoile. Si l'on parle d'une résonance orbitale 3:2 (comme la Terre autour du Soleil), alors de l'eau liquide pourrait être présente au niveau de la ceinture tropicale. La rotation de Proxima b, le fort rayonnement de l'étoile et l'histoire de la formation de la planète laissent en tout cas penser que son climat diffère de celui de la Terre et qu'elle ne connaisse pas de saisons. Des points d'interrogation subsistent au sujet de Proxima b, notamment par rapport aux rayons X, à ses températures extrêmes et à la composition de son atmosphère.[newline]Le supertéléscope E-ELT, que l'ESO devrait mettre en service en 2024, permettra peut-être d'y répondre, indique Hans Van Winckel, de l'insitut d'astronomie de l'université de Louvain (KU Leuven). Quoi qu'il en soit, Proxima b sera \"un élément important dans la recherche de traces de vie dans l'univers\", conclut l'ESO.[newline]"
  }
]


